{
  "home": "Главная",
  "product": "Продукты",
  "about": "О нас",
  "AccessMS": "AccessMS",
  "rest": "Отдохни, расслабься, успокойся",
  "embrace": "Прими свой выбор — как это делаем мы",
  "showbtn": "ПОКАЗАТЬ",
  "Safa": "Сафа",
  "Lofa": "Лофа",
  "Baffa": "Баффа",
  "Zofra": "Зофра",
  "Raffo": "Раффо",
  "Tofa": "Тофа",
  "Safa_disc": "Софа Сафa сочетает яркие цвета с минималистичным дизайном, идеально подходя для современных интерьеров. Софа Сафa сочетает яркие цвета с минималистичным дизайном, идеально подходя для современных интерьеров.",
  "Lofa_disc": "Лофа предлагает компактный комфорт с элегантной черной отделкой, идеально подходит для небольших помещений. Лофа предлагает компактный комфорт с элегантной черной отделкой, идеально подходит для небольших помещений.",
  "Baffa_disc": "Доступное кресло с прочной конструкцией и элегантным черным видом. Доступное кресло с прочной конструкцией и элегантным черным видом.",
  "Zofra_disc": "Зофра — стильный и привлекающий внимание элемент, который приносит энергию в любое помещение. Зофра — стильный и привлекающий внимание элемент, который приносит энергию в любое помещение.",
  "Raffo_disc": "Раффо сочетает мягкие пастельные оттенки и яркие синие тона для уникальной эстетики. Раффо сочетает мягкие пастельные оттенки и яркие синие тона для уникальной эстетики.",
  "Tofa_disc": "Тофа имеет яркую палитру цветов радуги, идеально подходящую для креативных пространств. Тофа имеет яркую палитру цветов радуги, идеально подходящую для креативных пространств.",
  "aboutUs": "О нас",
  "aboutTxt": "Добро пожаловать в SofaNest — место, где комфорт встречается со стилем. В SofaNest мы верим, что ваше жилое пространство должно отражать вашу индивидуальность и обеспечивать непревзойденный комфорт. Наша тщательно подобранная коллекция диванов и кресел создана для того, чтобы добавить в ваш дом цвет, характер и уют. От смелого минимализма до яркой креативности — каждая деталь изготовлена с особым вниманием, гарантируя качество и уникальность. Мы сотрудничаем с проверенными мировыми брендами, такими как IKEA, CARESSA и LIDDY, чтобы предложить вам доступную, стильную и долговечную мебель, подходящую на любой вкус и бюджет. Независимо от того, оформляете ли вы компактную студию или просторный дом, в SofaNest найдется идеальный вариант для вас. Присоединяйтесь к тысячам довольных клиентов и сделайте ваш дом оазисом уюта и дизайна. Ваш комфорт — наша страсть."
}
