{
    "home" : "Home" ,
    "product" : "Product" ,
    "about" : "About" ,
    "AccessMS" : "AccessMS" ,
    "rest" : "Rest, Relax, Unwind" ,
    "embrace" : "Embrace your choices - we do" ,
    "showbtn" : "SHOW NOW",
    "Safa": "Safa",
    "Lofa": "Lofa",
    "Baffa": "Baffa",
    "Zofra": "Zofra",
    "Raffo": "Raffo",
    "Tofa": "Tofa" ,
    "Safa_disc" : "The Safa sofa blends bold color with minimalist design, perfect for modern interiors. The Safa sofa blends bold color with minimalist design, perfect for modern interiors." ,
    "Lofa_disc" : "Lofa offers compact comfort with a sleek black finish, ideal for small spaces. Lofa offers compact comfort with a sleek black finish, ideal for small spaces." ,
    "Baffa_disc" : "A budget-friendly armchair with a durable build and elegant black look. A budget-friendly armchair with a durable build and elegant black look." ,
    "Zofra_disc" : "Zofra is a stylish, eye-catching piece that brings energy to any room. Zofra is a stylish, eye-catching piece that brings energy to any room." ,
    "Raffo_disc" : "Raffo combines soft pastel shades and bold blue tones for a unique aesthetic. Raffo combines soft pastel shades and bold blue tones for a unique aesthetic." ,
    "Tofa_disc" : "Tofa features a vibrant rainbow color palette, perfect for creative spaces. Tofa features a vibrant rainbow color palette, perfect for creative spaces." ,
    "aboutUs" : "About Us" ,
    "aboutTxt" : "Welcome to SofaNest — where comfort meets style. At SofaNest, we believe your living space should reflect your personality while offering unmatched comfort. Our carefully curated selection of sofas and armchairs is designed to bring color, character, and coziness into your home. From bold minimalism to vibrant creativity, each piece is crafted with care, ensuring both quality and uniqueness. We work with trusted global brands like IKEA, CARESSA, and LIDDY to bring you affordable, stylish, and durable furniture that fits every taste and budget. Whether you're furnishing a compact studio or a spacious home, SofaNest has something perfect for your space. Join thousands of happy customers and make your home a haven of comfort and design. Your comfort, our passion."
}