{
  "home": "Асосӣ",
  "product": "Маҳсулот",
  "about": "Дар бораи мо",
  "AccessMS": "AccessMS",
  "rest": "Истироҳат кунед, ором шавед, нафас гиред",
  "embrace": "Интихобҳои худро қабул кунед – мо чунин мекунем",
  "showbtn": "НАМОИШ ДОДАН",
  "Safa": "Сафа",
  "Lofa": "Лофа",
  "Baffa": "Баффа",
  "Zofra": "Зофра",
  "Raffo": "Раффо",
  "Tofa": "Тофа",
  "Safa_disc": "Софаи Сафо бо рангҳои ҷасур ва тарҳи минималистӣ омезиш ёфтааст, ки барои интериёрҳои муосир комил аст. Софаи Сафо бо рангҳои ҷасур ва тарҳи минималистӣ омезиш ёфтааст, ки барои интериёрҳои муосир комил аст.",
  "Lofa_disc": "Лофа тасаллӣ ва қулайиро бо як пояи сиёҳи зебо пешниҳод мекунад, ки барои фазоҳои хурд мувофиқ аст. Лофа тасаллӣ ва қулайиро бо як пояи сиёҳи зебо пешниҳод мекунад, ки барои фазоҳои хурд мувофиқ аст.",
  "Baffa_disc": "Креслои арзон бо сохтори устувор ва зебоии сиёҳи элегант. Креслои арзон бо сохтори устувор ва зебоии сиёҳи элегант.",
  "Zofra_disc": "Зофра як ҷузъи мод ва ҷалби назар аст, ки энергияро ба ҳар хонаи меорад. Зофра як ҷузъи мод ва ҷалби назар аст, ки энергияро ба ҳар хонаи меорад.",
  "Raffo_disc": "Раффо омезиши рангҳои пастели нарм ва рангҳои кабуди равшан барои эстетикаи беназири мебошад. Раффо омезиши рангҳои пастели нарм ва рангҳои кабуди равшан барои эстетикаи беназири мебошад.",
  "Tofa_disc": "Тофа бо палитраи рангҳои рангини рангини камон, ки барои фазоҳои креативӣ комил аст. Тофа бо палитраи рангҳои рангини рангини камон, ки барои фазоҳои креативӣ комил аст.",
  "aboutUs": "Дар бораи мо",
  "aboutTxt": "Хуш омадед ба SofaNest — ҷое ки роҳатӣ бо услуб якҷо мешавад. Дар SofaNest мо бар онем, ки муҳити зисти шумо бояд шахсияти шуморо инъикос кунад ва бароҳатии беҳамто фароҳам оварад. Коллексияи бодиққат интихобшудаи диванҳо ва курсиҳои мо барои овардани ранг, характери хос ва гармӣ ба хонаатон тарҳрезӣ шудааст. Аз минимализми ҷасур то эҷодкории пурранг — ҳар як порча бо диққат ва муҳаббат сохта мешавад, ки сифат ва нодир будани онро кафолат медиҳад. Мо бо брендҳои бонуфузи ҷаҳонӣ ба мисли IKEA, CARESSA ва LIDDY ҳамкорӣ мекунем, то ба шумо мебелҳои дастрас, услубӣ ва устувор пешниҳод намоем, ки ба ҳар завқ ва буҷа мувофиқ бошад. Новобаста аз он ки шумо студияи хурд ё хонаи васеъро оро медиҳед, SofaNest барои шумо интихоби комил дорад. Ба ҳазорон муштарии хушбахт ҳамроҳ шавед ва хонаи худро ба гӯшаи бароҳатӣ ва зебоӣ табдил диҳед. Роҳатии шумо — муҳаббати мост."
}
